<template>
    <div>
        10月18日上午9时，中国共产党第十九次全国代表大会在北京隆重开幕。马鞍山日报社派出多路记者，深入基层，从城市到乡村，从机关到社区，从工地到学校，从企业到军营，一江两岸马鞍山人民怀着无比激动的心情，收听收看了党的十九大开幕会盛况。
        　　“立足本职工作，以十九大精神武装头脑、指导实践”，这是马鞍山市各县区、开发园区、各机关企事业单位、社会各界干部职工聆听报告后的普遍感想。当天上午，马鞍山市广大党员和各界干部职工认真收看十九大开幕会直播，全神贯注聆听报告，仔细体会报告精神。
        　　在工厂、在学校、在机关……报告的每一次精彩之处，都会响起雷鸣般的掌声。大家纷纷表示，将集中精力学习报告精神，并结合实际，在今后的工作中努力加以贯彻，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出应有的贡献。
        　　市委理论学习中心组：认真学习宣传贯彻十九大精神 奋力开创各项事业发展新局面
        　　当天上午，马鞍山市委理论学习中心组集中收看了大会开幕会直播。市委理论学习中心组成员聚精会神地聆听了习近平同志所作的报告。
        　　大家一致认为，习近平同志所作的报告明确宣示了我们党举什么旗、走什么路、以什么样的精神状态、担负什么样的历史使命、实现什么样的奋斗目标，提出了具有全局性、战略性、前瞻性的行动纲领，令人倍感振奋、深受鼓舞。
        　　 大家纷纷表示，要充分认识党的十九大的重大现实意义和深远历史意义，切实把学习宣传贯彻十九大精神作为当前和今后一个时期的首要政治任务，要把学习宣传贯彻十九大精神与自身工作实际紧密结合起来，认真研究谋划贯彻落实的具体举措，切实将十九大报告作出的新部署、新要求，转化为谋划发展的正确思路，转化为抓好党建的具体举措，转化为推动工作的强大动力，不断开创全市各项事业发展新局面。
        　　企业职工：以十九大精神为指引为马鞍山 转型升级加快发展作贡献
        　　当天上午9时整，为收看十九大的开幕会，马钢特钢公司党委不仅在办公楼设立了主会场，还在高线轧机现场生产会议室设立了分会场。
        　　十七冶集团博望管廊工程项目部组织党员干部30多人集中观看了十九大开幕会盛况。
        　　金星钛白党委组织公司全体党员分四个集中收看点，通过电视、网络等形式收看大会开幕会直播。
        　　市公交集团组织党员集中收听收看了党的十九大开幕会直播。
        　　郑蒲港新区马鞍山九州通达置业党支部组织全体党员观看了开幕会直播。
        　　大家纷纷表示，要砥砺奋进，担当作为，更加努力地做好当前工作，以实际行动加快诗城发展。
        　　高校师生：领会贯彻落实十九大精神 为实现中国梦贡献力量
        　　 当天上午，马鞍山市各大高校师生早早来到集中点，集体收看大会开幕会直播。
        　　安徽工业大学公共管理与法学院教授徐济益说，将认真学习十九大报告，深刻领会十九大精神，立足岗位，做好教书育人、科学研究和服务社会工作，为实现中华民族伟大复兴的中国梦贡献自己的力量。
        　　马鞍山师专教师王卿说，作为学校监察审计处的纪检员，将贯彻落实十九大精神，不断加强自身学习，牢固树立纪律和规矩意识，在守纪律、讲规矩上作表率，自觉加强党性修养,把廉政建设变成自觉行动，贯穿于日常工作始终。
        　　安工大马克思主义学院研一学生孙文宇说，作为当代大学生，贯彻落实十九大精神，就是要认真学习，学好本领，努力成为全面建设社会主义现代化国家需要的人才。
        　　机关干部职工：把十九大精神贯彻落实到实践中去
        　　 当天上午，全市机关干部职工集中聆听了报告。
        　　 听完报告后，市经信委综合法规科科长黄治宝说，要立足工作岗位，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，认真学习宣传贯彻十九大精神，深入企业，创新思路，为扎实推进制造业升级、实施‘互联网+’战略做出新成绩。
        　　 市发改委办公室的勤学说，作为基层干部，要认真学习报告精神，进一步明确工作思路和努力方向，以饱满的热情继续为推进全市发展贡献出力量。
        　　 市人社局机关党委组织员宋相荣说，要认真学习领会报告精神，深入开展学习讨论，认真贯彻落实全面从严治党的各项要求，进一步加强基层党组织建设。
        　　 市商务局副局长李田珍说，今后要深入贯彻落实报告精神，立足岗位，真抓实干，为全市发展作出积极贡献。
        　　 郑蒲港新区组织新区领导班子成员、副科级以上干部，两镇党政班子成员、市派驻新区单位主要负责人，“两所一队”主要负责人共70余人集中收看开幕会直播。大家一致认为，要认真学习宣传贯彻十九大精神，紧紧围绕郑蒲港新区中心任务，不忘初心，锐意进取，开拓创新，不断开创工作新局面。
        　　社区居民：五年满满幸福感 美好生活期待多
        　　 18日上午，在我市大街小巷，广大社区居民关注着十九大的召开，聆听习近平同志所作的报告，对祖国的未来、马鞍山经济社会发展充满了信心和期待。
        　　上午8时，雨山区西苑社区多功能会议室内，电视机、音响等设备调试妥当，社区干部、党员、群众早早来到这里，等候观看大会开幕会。认真听完报告后，老党员曹雁南表示，“我坚信，永远跟党走，我们中华民族伟大复兴的中国梦一定会实现。”
        　　花山区东苑社区的会议室，党员们聆听报告，心里是满满的自豪感。东苑社区居委会主任李伟心表示，在今后的工作中，将以十九大精神为引领，时刻严格要求自己，更好地服务社区居民。
        　　 博望区各社区会议室，许多居民集中收看十九大开幕会直播。在聆听了报告后，博望社区居民丁本林激动地说，相信在中国共产党的坚强领导下，我们老百姓的日子一定会越过越好，生活一定会越来越幸福。
        　　农民：实施乡村振兴战略 小康之路越走越宽
        　　“习近平同志在十九大报告中提出实施乡村振兴战略，村民们都倍感振奋。”全国种粮大户、当涂县护河镇粮满仓谷物种植有限公司经理李敏涛说，听了报告，他们更要撸起袖子加油干，充分发挥示范引领作用，把优质稻谷变成优质大米，让鱼米之乡变成放心粮仓。
        　　 当涂县姑孰镇水产养殖大户曹义林也是一名农民党员，他对十九大报告关于“深化供给侧结构性改革”的论述印象深刻。曹义林说，作为一名农民党员，在实施乡村振兴战略中要当好致富带头人。眼下，为了提高水产养殖效益，曹义林又开始探索“蟹、虾、鳜”工厂化混养技术。
        　　驻马部队：投身驻地建设 为马鞍山经济社会发展作贡献
        　　盛会召开，豪情满怀。当天上午，马鞍山军分区会议室里，全体官兵集中收看党的十九大开幕会直播。政治工作处干事黄万诚说：“报告振奋人心、催人奋进。作为一名军人，就是要立足岗位，把十九大精神与所担负的国防动员与后备力量建设紧密结合起来，忠实履行党和人民赋予的神圣使命。”
        　　在马鞍山边防检查站，40名官兵正在收看十九大开幕会直播。入伍还不满一年的战士钟金良心情激动：“身为一名新时期的战士，我一定会努力完成好党和人民交给我的光荣使命。”常年在码头一线的检查员胡厚银说：“作为坚守国门一线的边检官兵，我们要继续加强岗位练兵，提升自己的业务技能，提高自己的服务水平。”
        　　在收听收看党的十九大开幕会直播后，驻马部队官兵们纷纷表示，将以饱满的热情投身驻地建设，为马鞍山经济社会发展作出积极贡献。
    </div>
</template>

<script>
/**
 * @author {benyuwan@gmail.com}
 * @file Hello World
 */

export default {
    name: 'About'
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style lang="scss" scoped>

</style>
